let QText = [
     {
        name: "שאלה ראשונה",
        question: "מהו שמו המלא של איתן?",
        good: "איתן ישראל קיסר",
        w1: "איתן קיסר",
        w2: "איתן ישועה קיסר",
        w3: ""
    },
     {
         name: "",
         question: "מה שמה המקורי שלי גלי?",
         good: "גל",
         w1: "גלי",
         w2: "גליה",
         w3: ""
     },
     {
         name: "",
         question: "בן כמה איתן?",
         good: "23",
         w1: "21",
         w2: "25",
         w3: ""
     },
    {
         name: "",
         question: "מה התחביב של גלי?",
         good: "לצלם",
         w1: "לשיר",
         w2: "לשטוף כלים",
         w3: ""
     },
    {
         name: "",
         question: "איך איתן וגלי הכירו?",
         good: "באתר שליש גן עדן",
         w1: "עשו תאונה ביחד",
         w2: "דרך חברים של חברים",
         w3: ""
     },
    {
         name: "",
         question: "איפה גלי ואיתן נפגשו בפעם הראשונה?",
         good: "בכרמלית",
         w1: "בקניון עזריאלי",
         w2: "פארק הירקון",
         w3: ""
     },
    {
         name: "",
         question: "מהי ארץ המוצא המשותפת של איתן וגלי?",
         good: "תימן",
         w1: "פולין",
         w2: "תורכיה",
         w3: ""
     },
    {
         name: "",
         question: "באיזה מקום בעולם גם גלי וגם איתן היו?",
         good: "אומן, אוקראינה",
         w1: "פריז, צרפת",
         w2: `ניו יורק, ארה"ב`,
         w3: ""
     },
    {
         name: "",
         question: "איפה איתן הציע לגלי נישואין?",
         good: "עין שוקו",
         w1: "מיני ישראל",
         w2: "בכותל",
         w3: "בבניאס"
     },


];
